{
  "dayBreakerQuestions": [
    {
      "name": "dayCard1",
      "question": "What would you like to change about school?"
    },
    {
      "name": "dayCard2",
      "question": "What would you like to change about your home?"
    },
    {
      "name": "dayCard3",
      "question": "If you had to choose between, super speed or super stretch, for your superhero power, what would you choose?"
    },
    {
      "name": "dayCard4",
      "question": "Complete this statement: My favorite character is... I am just like this character because..."
    },
    {
      "name": "dayCard5",
      "question": "If you could go on an adventure, where would you go?"
    },
    {
      "name": "dayCard6",
      "question": "If your favorite animal was as tall as a building, what would it do?"
    },
    {
      "name": "dayCard7",
      "question": "If you were as tall as a building, what would you do?"
    },
    {
      "name": "dayCard8",
      "question": "If you could make anything in the world, always be your favorite color, what would you pick?"
    },
    {
      "name": "dayCard9",
      "question": "What is your favorite song?"
    },
    {
      "name": "dayCard10",
      "question": "Think of a song that your parent likes, what is it? And why do you think they like it?"
    }
  ],

  "nightQuestions": [
    {
      "name": "nightCard1",
      "question": "If you could dream about anything, what would you choose?"
    },
    {
      "name": "nightCard2",
      "question": "You get to pick one movie and one snack for movie night, what would you pick?"
    },
    {
      "name": "nightCard3",
      "question": "You have a dream that you're in charge, what is the one rule you'd make?"
    },
    {
      "name": "nightCard4",
      "question": "Complete this statement: My favorite character is... And this character dreams about..."
    },
    {
      "name": "nightCard5",
      "question": "In your dream you're about to go on an adventure, are you traveling by sports car, jet, train, or hoverbike?"
    },
    {
      "name": "nightCard6",
      "question": "If you could have a slumber party what is the one song you'd want to hear? What is the one food you'd want to eat? And what game would you want to play? "
    },
    {
      "name": "nightCard7",
      "question": "You get to redecorate your room, what color would you paint it? What items would you add?"
    },
    {
      "name": "nightCard8",
      "question": "You get to pick a bedtime for everyone in your house, what time would it be?"
    },
    {
      "name": "nightCard9",
      "question": "In your dream, you have the power to talk to one kind of animal, what animal would it be?"
    },
    {
      "name": "nightCard10",
      "question": "Complete this statement: My name is...My band's name is... And we..."
    }
  ]
}
